@extends('layouts.default')

@section('content')
    <div class="page-wrapper">
        <header class="page-heading clearfix">
            <h1 class="heading-title pull-left">Result</h1>
            <!--//breadcrumbs-->
        </header>
        <div class="page-content">
            <div class="row page-row">
                <div class="news-wrapper col-md-8 col-sm-7">

                    পূণ্যভুমি সিলেটের বহু ইতিহাস ও ঐতিহ্যের ধারক সিলেট নগরীর পূর্বপ্রান্তে স্বমহিমায় অধিষ্ঠিত উপমহাদেশের অন্যতম প্রাচীন বিদ্যাপীঠ‘কালের কপোলতলে শুভ্র সমুজ্জ্বল’ মুরারিচাঁদ কলেজ। প্রায় সোয়াশো বছরের ঐতিহ্য ধারণ করে অগনিত জ্ঞানী ও গুণীর সূতিকাগার এ শিক্ষাপ্রতিষ্ঠান। বর্তমানে উচ্চমাধ্যমিক শ্রেণিসহ স্নাতক, স্নাতকোত্তরে ষোলটি বিষয়ে অনার্স ও মাস্টার্স কোর্সে অধ্যয়নরত পনের হাজার ছাত্র-ছাত্রীর কলরবে মুখরিত, তাদের লালিত প্রজ্ঞা ও মেধাকে সঙ্গে নিয়ে এম.সি.কলেজ পরিবার বিশ্বমানের শিক্ষায় বিকশিত হতে তৎপর গৌরবান্বিত এ প্রতিষ্ঠানটির প্রতিষ্ঠাকাল ১৮৯২। কলিকাতা বিশ্ববিদ্যালয়ের অধীন এফ.এ কোর্স চালুর মাধ্যমে মুরারিচাঁদ কলেজের শুভ সূচনা। আধুনিক শিক্ষা ব্যবস্থাপনায় শিক্ষার মান উন্নয়ন ও শ্রেণিশিক্ষা কার্যক্রম সুষ্ঠু ও কার্যকরভাবে পরিচালনার জন্য এ প্রতিষ্ঠানটি তার জ্ঞান ও গরিমার ঐতিহ্যকে স্মরণ করিয়ে উচ্চমাধ্যমিক শ্রেণি থেকে স্নাতকোত্তর শ্রেণি সকল ক্ষেত্রে ডিজিটাল পদ্ধতিতে শ্রেণিশিক্ষা কার্যক্রম পরিচালনার পরিকল্পনা প্রণয়ন করেছে এবং ইতোমধ্যে উচ্চমাধ্যমিক শ্রেণির শিক্ষার্থীদের পৃথক ডিজিটাল শ্রেণিকক্ষের প্রবর্তন এবং মাল্টিমিডিয়া প্রকেক্টরের মাধ্যমে শ্রেণিশিক্ষা কার্যক্রম পরিচালিত হচ্ছে। শিক্ষার্থীদের নিয়মিত পাঠ অনুশীলন এবং তাদের নান্দনিক সৃজনশীল ভাবনায় নিজেকে বিকশিত করতে পারে সেজন্য উচ্চমাধ্যমিক শ্রেণিতে রয়েছে একাডেমিক ক্যালেন্ডার অনুসরণপূর্বক পাঠদান কার্যক্রম। বাংলাদেশের আধুনিক শিক্ষানীতির প্রবর্তক গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় শিক্ষামন্ত্রী মহোদয়ের স্মৃতিবিজড়িত এ প্রতিষ্ঠানটিকে বিশ্বমানের আধুনিক অবকাঠামোগত সকল প্রায়োগিক সুযোগ সুবিধাকে প্রাধান্য দিয়ে আগামী ১০০ বছরের একটি মাস্টার পরিকল্পনার আওতায় এনে প্রাকৃতিক সৌন্দর্য ও পরিবেশগত বৈচিত্র্যময়তাকে অক্ষুন্ন রেখে নতুন আঙ্গিকে সজ্জিত করণের মহাপরিকল্পনা গ্রহণ করা হয়েছে এবং মাননীয় মন্ত্রী মহোদয় শিক্ষা প্রকৌশল অধিদপ্তরকে এ বিষয়ে কার্যকর পদক্ষেপ গ্রহনের নির্দেশও দিয়েছেন। এম.সি.কলেজ কর্তৃপক্ষ মাননীয় মন্ত্রী মহোদয়ের নিকট চিরকৃতজ্ঞ। আপনাকে জানাই আমাদের হৃদয়ের উষ্ণ অভিনন্দন। এরই অংশ হিসেবে সাম্প্রতিক সময়ে একটি একাডেমিক কাম পরীক্ষা হল নির্মিত হয়েছে এবং এম.সি.কলেজ ছাত্রাবাসটি আধুনিক সংস্কারায়ণে পুননির্মিত হয়েছে এবং একটি নতুন ছাত্রাবাস নির্মিত হয়েছে এবং একটি ছাত্রীনিবাস নির্মিত হচ্ছে। এম.সি.কলেজের সার্বিক পড়ালেখার মান উন্নয়নে মাননীয় শিক্ষা মন্ত্রী মহোদয়ের নিকট এম.সি.কলেজ পরিবার কৃতজ্ঞ। এরই সাথে এম.সি.কলেজের কৃতি শিক্ষার্থী গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় অর্থমন্ত্রী মহোদয়ের সার্বক্ষণিক যোগাযোগ ও অনুপ্রেরণা আমাদের পথচলা আরো সুন্দর ও সার্থক করে তুলেছে। আমরা তাঁর প্রতিও চিরকৃতজ্ঞ। এম.সি.কলেজের শিক্ষার্থীরাউচ্চারণমাধ্যমিক শ্রেণি থেকে স্নাতক(পাস), স্নাতক(সম্মান), স্নাতকোত্তর সকল পর্যায়ে ফলাফলের কৃতিত্বে প্রতিষ্ঠানটির গৌরবোজ্জল ঐতিহ্যকে সমুন্নত রেখে অগ্রসর হচ্ছে। শিক্ষা,সাহিত্য, ক্রীড়া ও সাংস্কৃতিক অঙ্গনের সাফল্যের অবিরাম ধারাকে অব্যাহত রাখতে এম.সি.কলেজের শিক্ষক, শিক্ষার্থীদের সত্য, সুন্দর ও মঙ্গলের আলোকবর্তিকা শিক্ষার পরিবেশে ইতিবাচক প্রভাব ফেলবে, জ্ঞানচর্চার পরিবেশ আরো উন্নত হবে,শিক্ষার্থীরা সৃষ্টিশীল ও কল্যাণময়ী ব্রতে জেগে উঠবে এটুকু আমার অন্তরে বাসনা।
                    পরম করুনাময়ের কাছে প্রার্থনা সকলের মিলিত প্রয়াসে আমাদের প্রিয় শিক্ষাঙ্গনে শান্তি-শৃঙ্খলা ও শিক্ষার সুষ্ঠু পরিবেশ বজায় রেখে সকলে যেন অভীষ্ঠ লক্ষ্যে পৌঁছাতে পারি।
                    </br>
                    (প্রফেসর নিতাই চন্দ্র চন্দ)
                    অধ্যক্ষ
                    এম.সি.কলেজ,সিলেট।

                </div><!--//news-wrapper-->
                <aside class="page-sidebar  col-md-3 col-md-offset-1 col-sm-4 col-sm-offset-1">

                    <section class="widget has-divider">
                        <h3 class="title">Upcoming Events</h3>
                        <article class="events-item row page-row">
                            <div class="date-label-wrapper col-md-3 col-sm-4 col-xs-4">
                                <p class="date-label">
                                    <span class="month">FEB</span>
                                    <span class="date-number">18</span>
                                </p>
                            </div><!--//date-label-wrapper-->
                            <div class="details col-md-9 col-sm-8 col-xs-8">
                                <h5 class="title">Open Day</h5>
                                <p class="time text-muted">10:00am - 18:00pm<br>East Campus</p>
                            </div><!--//details-->
                        </article>
                        <article class="events-item row page-row">
                            <div class="date-label-wrapper col-md-3 col-sm-4 col-xs-4">
                                <p class="date-label">
                                    <span class="month">SEP</span>
                                    <span class="date-number">06</span>
                                </p>
                            </div><!--//date-label-wrapper-->
                            <div class="details col-md-9 col-sm-8 col-xs-8">
                                <h5 class="title">E-learning at College Green</h5>
                                <p class="time text-muted">10:00am - 16:00pm<br>Learning Center</p>
                            </div><!--//details-->
                        </article>
                        <article class="events-item row page-row">
                            <div class="date-label-wrapper col-md-3 col-sm-4 col-xs-4">
                                <p class="date-label">
                                    <span class="month">JUN</span>
                                    <span class="date-number">23</span>
                                </p>
                            </div><!--//date-label-wrapper-->
                            <div class="details col-md-9 col-sm-8 col-xs-8">
                                <h5 class="title">Career Fair</h5>
                                <p class="time text-muted">09:45am - 16:00pm<br>Library</p>
                            </div><!--//details-->
                        </article>
                    </section><!--//widget-->
                    <!--//widget-->
                </aside>
            </div><!--//page-row-->
        </div><!--//page-content-->
    </div>
@stop